"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 6090, \"word_counts\": \"{\\\"deal\\\": 18, \\\"of\\\": 1433, \\\"the\\\": 2634, \\\"day\\\": 101, \\\"http\\\": 3451, \\\"t\\\": 3799, \\\"co\\\": 3788, \\\"us0qqqhqvj\\\": 1, \\\"brand\\\": 3, \\\"new\\\": 173, \\\"dserialpcilp\\\": 1, \\\"lava\\\": 31, \\\"computer\\\": 4, \\\"pci\\\": 1, \\\"bus\\\": 28, \\\"dual\\\": 1, \\\"serial\\\": 5, \\\"16550\\\": 1, \\\"board\\\": 10, \\\"e\\\\u0089\\\\u00fb\\\": 1, \\\"l0b14sj7jb\\\": 1, \\\"i'm\\\": 194, \\\"so\\\": 249, \\\"high\\\": 34, \\\"moe\\\": 1, \\\"bouta\\\": 1, \\\"crush\\\": 33, \\\"this\\\": 371, \\\"friday's\\\": 1, \\\"in\\\": 1608, \\\"lies\\\": 11, \\\"we\\\": 183, \\\"trust\\\": 13, \\\"dvd\\\": 5, \\\"cia\\\": 3, \\\"hollywood\\\": 13, \\\"and\\\": 1100, \\\"bioterrorism\\\": 23, \\\"len\\\": 2, \\\"horowitz\\\": 1, \\\"vaccines\\\": 1, \\\"nwo\\\": 2, \\\"6pagjqfbzk\\\": 1, \\\"qzizelxbyr\\\": 1, \\\"blending\\\": 1, \\\"old\\\": 75, \\\"with\\\": 445, \\\"vanuatu\\\": 2, \\\"to\\\": 1566, \\\"prepare\\\": 9, \\\"for\\\": 717, \\\"future\\\": 11, \\\"emergencies\\\": 1, \\\"afmkcfn1tl\\\": 2, \\\"8qqzyziaqf\\\": 1, \\\"shootings\\\": 1, \\\"explosions\\\": 1, \\\"hand\\\": 12, \\\"grenades\\\": 1, \\\"thrown\\\": 2, \\\"at\\\": 435, \\\"cars\\\": 19, \\\"houses\\\": 20, \\\"amp\\\": 279, \\\"vehicles\\\": 5, \\\"buildings\\\": 91, \\\"set\\\": 38, \\\"on\\\": 677, \\\"fire\\\": 195, \\\"it\\\": 459, \\\"all\\\": 197, \\\"just\\\": 249, \\\"baffles\\\": 1, \\\"me\\\": 265, \\\"is\\\": 767, \\\"sweden\\\": 3, \\\"sismo\\\": 9, \\\"ml\\\": 2, \\\"2\\\": 177, \\\"4\\\": 77, \\\"near\\\": 45, \\\"coast\\\": 14, \\\"western\\\": 11, \\\"turkey\\\": 23, \\\"magnitude\\\\u00e5\\\\u00ea\\\\u00e5\\\\u00eaml\\\": 1, \\\"4region\\\\u00e5\\\\u00ea\\\\u00e5\\\\u00eanear\\\": 1, \\\"0wdazlcm90\\\": 1, \\\"cs\\\": 2, \\\"as\\\": 257, \\\"firefighters\\\": 12, \\\"make\\\": 66, \\\"gains\\\": 1, \\\"rockyfire\\\": 4, \\\"jerry\\\": 2, \\\"brown\\\": 18, \\\"heading\\\": 1, \\\"area\\\": 42, \\\"meet\\\": 8, \\\"first\\\": 79, \\\"responders\\\": 22, \\\"tomorrow\\\": 22, \\\"morning\\\": 17, \\\"newswatch\\\": 1, \\\"collided\\\": 28, \\\"lock\\\": 2, \\\"lansdowne\\\": 1, \\\"sts\\\": 1, \\\"ptbo\\\": 1, \\\"emerg\\\": 1, \\\"crews\\\": 13, \\\"their\\\": 71, \\\"way\\\": 69, \\\"check\\\": 36, \\\"out\\\": 223, \\\"lightning\\\": 40, \\\"reshapes\\\": 3, \\\"rocks\\\": 7, \\\"atomic\\\": 41, \\\"level\\\": 15, \\\"l1gh8064yv\\\": 1, \\\"scichat\\\": 1, \\\"science\\\": 8, \\\"cleveland\\\": 2, \\\"heights\\\": 4, \\\"shaker\\\": 2, \\\"fight\\\": 24, \\\"blight\\\": 21, \\\"house\\\": 35, \\\"next\\\": 40, \\\"door\\\": 9, \\\"wyokt0ftrw\\\": 1, \\\"eating\\\": 4, \\\"takis\\\": 1, \\\"then\\\": 62, \\\"rubbing\\\": 1, \\\"my\\\": 550, \\\"eyes\\\": 17, \\\"hands\\\": 8, \\\"now\\\": 181, \\\"are\\\": 328, \\\"bleeding\\\": 30, \\\"tears\\\": 9, \\\"i\\\": 1125, \\\"burned\\\": 28, \\\"myself\\\": 17, \\\"today\\\": 74, \\\"oven\\\": 1, \\\"was\\\": 307, \\\"500\\\": 7, \\\"degrees\\\": 4, \\\"1\\\": 87, \\\"deaths\\\": 29, \\\"red\\\": 37, \\\"light\\\": 26, \\\"running\\\": 17, \\\"crashes\\\": 4, \\\"pedestrians\\\": 2, \\\"bicyclists\\\": 1, \\\"other\\\": 32, \\\"vehicle\\\": 18, \\\"occupants\\\": 3, \\\"that\\\": 455, \\\"hit\\\": 45, \\\"by\\\": 412, \\\"runners\\\": 1, \\\"flag\\\": 18, \\\"warning\\\": 35, \\\"danger\\\": 29, \\\"dry\\\": 4, \\\"thunderstorms\\\": 6, \\\"bay\\\": 9, \\\"ugzu9iqprw\\\": 1, \\\"weather\\\": 44, \\\"cawx\\\": 2, \\\"nwsbayarea\\\": 1, \\\"since\\\": 45, \\\"1940\\\": 1, \\\"year\\\": 78, \\\"angela\\\": 1, \\\"sanders\\\": 1, \\\"born\\\": 3, \\\"roundhouse\\\": 1, \\\"kick\\\": 5, \\\"related\\\": 9, \\\"have\\\": 294, \\\"increased\\\": 5, \\\"13000\\\": 3, \\\"percent\\\": 8, \\\"26\\\": 10, \\\"people\\\": 166, \\\"screamed\\\": 30, \\\"right\\\": 53, \\\"ear\\\": 3, \\\"week\\\": 26, \\\"camp\\\": 14, \\\"twenty\\\": 1, \\\"six\\\": 6, \\\"still\\\": 107, \\\"left\\\": 26, \\\"cedarglade2015\\\": 1, \\\"did\\\": 71, \\\"drink\\\": 10, \\\"too\\\": 61, \\\"much\\\": 55, \\\"am\\\": 61, \\\"losing\\\": 3, \\\"touch\\\": 5, \\\"build\\\": 7, \\\"a\\\": 1735, \\\"ship\\\": 18, \\\"wreck\\\": 51, \\\"reuters\\\": 22, \\\"russian\\\": 14, \\\"'food\\\": 9, \\\"crematoria'\\\": 9, \\\"provoke\\\": 10, \\\"outrage\\\": 13, \\\"amid\\\": 19, \\\"crisis\\\": 18, \\\"famine\\\": 28, \\\"memories\\\": 19, \\\"si02qrguka\\\": 1, \\\"0c1y8g7e9p\\\": 1, \\\"cell\\\": 3, \\\"phone\\\": 27, \\\"shop\\\": 7, \\\"ioq051t5te\\\": 1, \\\"629\\\": 1, \\\"8\\\": 54, \\\"pin\\\": 5, \\\"connector\\\": 5, \\\"1a\\\": 2, \\\"car\\\": 72, \\\"charger\\\": 2, \\\"apple\\\": 4, \\\"5\\\": 76, \\\"5s\\\": 2, \\\"5c\\\": 2, \\\"6\\\": 47, \\\"i\\\\u0089\\\\u00fb\\\": 4, \\\"klxaucnp5i\\\": 1, \\\"nothing\\\": 21, \\\"like\\\": 266, \\\"good\\\": 71, \\\"https\\\": 323, \\\"itfbbz9xyc\\\": 1, \\\"hatchet\\\": 3, \\\"wielding\\\": 1, \\\"gunman\\\": 10, \\\"had\\\": 87, \\\"pepper\\\": 5, \\\"spray\\\": 2, \\\"fake\\\": 5, \\\"bomb\\\": 84, \\\"george\\\": 6, \\\"njenga\\\": 2, \\\"hero\\\": 7, \\\"saved\\\": 21, \\\"his\\\": 101, \\\"burning\\\": 103, \\\"friend\\\": 16, \\\"from\\\": 334, \\\"razing\\\": 2, \\\"wildfire\\\": 51, \\\"us8r6qsn0p\\\": 1, \\\"anti\\\": 8, \\\"collision\\\": 39, \\\"rear\\\": 5, \\\"technology\\\": 6, \\\"cool\\\": 27, \\\"vpvj5hrc1i\\\": 1, \\\"via\\\": 174, \\\"techesback\\\": 2, \\\"tech\\\": 7, \\\"photo\\\": 31, \\\"prettyboyshyflizzy\\\": 1, \\\"lol\\\": 51, \\\"she\\\": 50, \\\"trapped\\\": 27, \\\"them\\\": 89, \\\"into\\\": 144, \\\"beautifully\\\": 1, \\\"fkxcsztezb\\\": 1, \\\"you\\\": 629, \\\"weapon\\\": 38, \\\"can\\\": 130, \\\"cause\\\": 35, \\\"un\\\": 10, \\\"imaginable\\\": 1, \\\"destruction\\\": 34, \\\"liked\\\": 34, \\\"youtube\\\": 76, \\\"video\\\": 131, \\\"z8cp77lvza\\\": 1, \\\"boeing\\\": 3, \\\"737\\\": 1, \\\"takeoff\\\": 1, \\\"snowstorm\\\": 19, \\\"hd\\\": 4, \\\"cockpit\\\": 2, \\\"view\\\": 16, \\\"atc\\\": 1, \\\"audio\\\": 7, \\\"episode\\\": 8, \\\"18\\\": 13, \\\"surf\\\": 5, \\\"squeezed\\\": 1, \\\"tear\\\": 1, \\\"plague\\\": 5, \\\"tsunami\\\": 25, \\\"no\\\": 224, \\\"chance\\\": 13, \\\"lego\\\": 1, \\\"blubber\\\": 1, \\\"nout\\\": 1, \\\"rubbin\\\": 1, \\\"salt\\\": 9, \\\"wounds\\\": 27, \\\"dad\\\": 15, \\\"m8ufjdtlsm\\\": 1, \\\"marc\\\": 1, \\\"holl\\\": 1, \\\"nennicook\\\": 1, \\\"aitchkaycee\\\": 1, \\\"vixstuart\\\": 1, \\\"benjbeckwith\\\": 1, \\\"it's\\\": 148, \\\"not\\\": 243, \\\"pretty\\\": 18, \\\"disaster\\\": 128, \\\"gbbo\\\": 17, \\\"mudslide\\\": 27, \\\"batfanuk\\\": 2, \\\"enjoyed\\\": 4, \\\"show\\\": 30, \\\"great\\\": 50, \\\"fun\\\": 23, \\\"emergency\\\": 129, \\\"non\\\": 11, \\\"evacuation\\\": 35, \\\"interesting\\\": 12, \\\"run\\\": 37, \\\"1st\\\": 10, \\\"august\\\": 27, \\\"turkish\\\": 11, \\\"jets\\\": 2, \\\"bombed\\\": 28, \\\"village\\\": 17, \\\"zergele\\\": 1, \\\"qendil\\\": 1, \\\"killed\\\": 82, \\\"civilians\\\": 5, \\\"15\\\": 43, \\\"others\\\": 15, \\\"wounded\\\": 38, \\\"freed\\\": 1, \\\"bokoharam\\\": 1, \\\"captives\\\": 1, \\\"speak\\\": 3, \\\"up\\\": 256, \\\"\\\\u0089\\\\u00fb\\\\u00efi\\\": 1, \\\"will\\\": 210, \\\"sure\\\": 27, \\\"goes\\\": 21, \\\"school\\\": 55, \\\"'\\\": 126, \\\"guardian\\\": 7, \\\"pk8dgvripw\\\": 1, \\\"rz0adzursw\\\": 1, \\\"paul\\\": 9, \\\"craig\\\": 1, \\\"roberts\\\": 3, \\\"\\\\u0089\\\\u00fb\\\\u00f2\\\": 34, \\\"vladimir\\\": 3, \\\"putin\\\": 6, \\\"issues\\\": 25, \\\"major\\\": 21, \\\"but\\\": 266, \\\"late\\\": 10, \\\"escape\\\": 14, \\\"nvfkzv5fex\\\": 1, \\\"brics\\\": 1, \\\"russia\\\": 15, \\\"sing\\\": 5, \\\"beginners\\\": 3, \\\"tutorial\\\": 4, \\\"ia44nczlif\\\": 1, \\\"everyone\\\": 43, \\\"wants\\\": 13, \\\"learn\\\": 17, \\\"pc\\\": 6, \\\"re\\\": 12, \\\"ogtuv1plht\\\": 1, \\\"youngheroesid\\\": 4, \\\"blast\\\": 23, \\\"power\\\": 28, \\\"dieanpink95\\\": 1, \\\"yu\\\": 1, \\\"nita99\\\": 1, \\\"pantherattack\\\": 4, \\\"these\\\": 40, \\\"wild\\\": 43, \\\"fires\\\": 82, \\\"west\\\": 20, \\\"crazy\\\": 17, \\\"any\\\": 50, \\\"lengths\\\": 1, \\\"rescue\\\": 34, \\\"cat\\\": 11, \\\"need\\\": 59, \\\"amrox4y4nx\\\": 1, \\\"damn\\\": 19, \\\"bloody\\\": 37, \\\"hot\\\": 51, \\\"bestnaijamade\\\": 20, \\\"16yr\\\": 23, \\\"pkk\\\": 26, \\\"suicide\\\": 97, \\\"bomber\\\": 55, \\\"who\\\": 140, \\\"detonated\\\": 26, \\\"ksawlyux02\\\": 5, \\\"be\\\\u0089\\\\u00fb\\\": 5, \\\"csaresu\\\": 1, \\\"american\\\": 18, \\\"tragedy\\\": 29, \\\"sdmrzgeryx\\\": 1, \\\"monkey\\\": 1, \\\"heads\\\": 6, \\\"our\\\": 87, \\\"ninja\\\": 1, \\\"commence\\\": 1, \\\"hey\\\": 16, \\\"movietheatre\\\": 1, \\\"mass\\\": 60, \\\"murderer\\\": 27, \\\"wanna\\\": 31, \\\"be\\\": 319, \\\"don't\\\": 143, \\\"play\\\": 24, \\\"shit\\\": 43, \\\"615\\\": 1, \\\"stormchase\\\": 2, \\\"violent\\\": 23, \\\"record\\\": 14, \\\"breaking\\\": 30, \\\"ef\\\": 2, \\\"el\\\": 8, \\\"reno\\\": 5, \\\"oklahoma\\\": 13, \\\"tornado\\\": 27, \\\"nearly\\\": 19, \\\"runs\\\": 10, \\\"over\\\": 150, \\\"3sicroaanz\\\": 2, \\\"i27oa0hisp\\\": 2, \\\"mark\\\": 4, \\\"argent\\\": 1, \\\"haven't\\\": 13, \\\"watched\\\": 5, \\\"one\\\": 150, \\\"yet\\\": 24, \\\"finished\\\": 2, \\\"catastrophe\\\": 30, \\\"which\\\": 42, \\\"amazing\\\": 5, \\\"how\\\": 156, \\\"long\\\": 29, \\\"o\\\": 30, \\\"lord\\\": 19, \\\"study\\\": 4, \\\"3\\\": 105, \\\"sixth\\\": 3, \\\"seal\\\": 2, \\\"opens\\\": 7, \\\"events\\\": 3, \\\"revelation\\\": 2, \\\"12\\\": 18, \\\"political\\\": 3, \\\"upheaval\\\": 24, \\\"roman\\\": 1, \\\"gw0cxoojyv\\\": 1, \\\"some\\\": 104, \\\"kids\\\": 23, \\\"going\\\": 86, \\\"leadership\\\": 2, \\\"came\\\": 26, \\\"work\\\": 59, \\\"asking\\\": 7, \\\"bathroom\\\": 6, \\\"inner\\\": 6, \\\"asb\\\": 1, \\\"kid\\\": 10, \\\"lot\\\": 29, \\\"miss\\\": 13, \\\"rare\\\": 7, \\\"insight\\\": 2, \\\"terror\\\": 11, \\\"t6obvwaphw\\\": 1, \\\"cameroon\\\": 11, \\\"usa\\\": 18, \\\"whitehouse\\\": 2, \\\"es\\\": 1, \\\"fr\\\": 3, \\\"nigeria\\\": 5, \\\"uk\\\": 14, \\\"africa\\\": 9, \\\"de\\\": 12, \\\"ca\\\": 16, \\\"au\\\": 1, \\\"jp\\\": 2, \\\"rebelmage2\\\": 1, \\\"glad\\\": 12, \\\"got\\\": 91, \\\"away\\\": 35, \\\"xd\\\": 5, \\\"'be\\\": 1, \\\"safe'\\\": 1, \\\"reference\\\": 1, \\\"calgary\\\": 25, \\\"drum\\\": 3, \\\"heller\\\": 1, \\\"around\\\": 27, \\\"councilscc\\\": 1, \\\"does\\\": 31, \\\"say\\\": 72, \\\"hailstorm\\\": 18, \\\"malaysia\\\": 35, \\\"confirms\\\": 8, \\\"plane\\\": 21, \\\"debris\\\": 38, \\\"washed\\\": 2, \\\"reunion\\\": 23, \\\"island\\\": 26, \\\"flight\\\": 14, \\\"mh370\\\": 50, \\\"ys3walzvjg\\\": 1, \\\"wreckage\\\": 27, \\\"'conclusively\\\": 17, \\\"confirmed'\\\": 17, \\\"pm\\\": 52, \\\"investigators\\\": 26, \\\"families\\\": 64, \\\"those\\\": 53, \\\"were\\\": 99, \\\"v5ogr3f5n9\\\": 1, \\\"kynespeace\\\": 1, \\\"rly\\\": 12, \\\"mp\\\": 20, \\\"live\\\": 51, \\\"recount\\\": 11, \\\"horror\\\": 22, \\\"\\\\u0089\\\\u00fb\\\\u00efwhen\\\": 10, \\\"saw\\\": 27, \\\"coaches\\\": 12, \\\"train\\\": 71, \\\"plunging\\\": 10, \\\"water\\\": 38, \\\"called\\\": 18, \\\"vscpgmsjxy\\\": 1, \\\"save\\\": 31, \\\"date\\\": 11, \\\"saturday\\\": 6, \\\"2015\\\": 68, \\\"salisbury\\\": 1, \\\"department\\\": 11, \\\"open\\\": 11, \\\"325\\\": 1, \\\"cypress\\\": 1, \\\"st\\\": 27, \\\"10am\\\": 1, \\\"oa6b0z2h6y\\\": 1, \\\"sbnation\\\": 1, \\\"flames\\\": 44, \\\"what\\\": 149, \\\"makes\\\": 19, \\\"penalty\\\": 2, \\\"killer\\\": 8, \\\"xyi5fdacxo\\\": 1, \\\"sjtvzggcxu\\\": 1, \\\"more\\\": 166, \\\"videos\\\": 9, \\\"than\\\": 98, \\\"rappers\\\": 2, \\\"songs\\\": 2, \\\"pblvpm6c27\\\": 1, \\\"transwomen\\\": 1, \\\"drag\\\": 3, \\\"queens\\\": 3, \\\"color\\\": 3, \\\"lead\\\": 8, \\\"riot\\\": 31, \\\"well\\\": 40, \\\"known\\\": 6, \\\"butch\\\": 1, \\\"lesbian\\\": 3, \\\"usually\\\": 9, \\\"credited\\\": 1, \\\"inciting\\\": 1, \\\"refugio\\\": 16, \\\"oil\\\": 43, \\\"spill\\\": 33, \\\"may\\\": 66, \\\"been\\\": 141, \\\"costlier\\\": 16, \\\"bigger\\\": 18, \\\"projected\\\": 18, \\\"fpaoulwu3n\\\": 1, \\\"its\\\": 63, \\\"never\\\": 52, \\\"sunk\\\": 29, \\\"background\\\": 2, \\\"apollo\\\": 10, \\\"detonate\\\": 22, \\\"ft\\\": 9, \\\"m\\\": 40, \\\"p\\\": 31, \\\"nljvp3vfyz\\\": 1, \\\"fiya\\\": 1, \\\"niggas\\\": 13, \\\"selling\\\": 2, \\\"weed\\\": 4, \\\"they\\\": 149, \\\"smoke\\\": 40, \\\"stay\\\": 24, \\\"yall\\\": 5, \\\"nigga\\\": 11, \\\"month\\\": 10, \\\"payday\\\": 2, \\\"short\\\": 11, \\\"loans\\\": 2, \\\"promote\\\": 2, \\\"finance\\\": 1, \\\"your\\\": 241, \\\"desire\\\": 4, \\\"liqd\\\": 1, \\\"11\\\": 50, \\\"30bst\\\": 1, \\\"traffic\\\": 23, \\\"a10\\\": 1, \\\"gt\\\": 85, \\\"paris\\\": 3, \\\"a40\\\": 1, \\\"geneva\\\": 2, \\\"a7\\\": 1, \\\"mons\\\": 1, \\\"a1\\\": 2, \\\"hamburg\\\": 2, \\\"a2\\\": 1, \\\"hanover\\\": 1, \\\"a5\\\": 2, \\\"karlsruhe\\\": 1, \\\"gotthard\\\": 1, \\\"n\\\": 33, \\\"b\\\": 26, \\\"yoi9tocxiq\\\": 1, \\\"damidnighter\\\": 1, \\\"theres\\\": 6, \\\"actually\\\": 24, \\\"theory\\\": 3, \\\"there\\\": 113, \\\"magisters\\\": 2, \\\"arent\\\": 1, \\\"only\\\": 59, \\\"reason\\\": 17, \\\"dwarves\\\": 1, \\\"ones\\\": 7, \\\"summer\\\": 33, \\\"thin\\\": 3, \\\"body\\\": 103, \\\"bag\\\": 37, \\\"hip\\\": 5, \\\"word\\\": 7, \\\"skirt\\\": 3, \\\"blue\\\": 16, \\\"lvkoemsq8m\\\": 1, \\\"cjirhhh4vj\\\": 1, \\\"di\\\": 8, \\\"maria\\\": 5, \\\"has\\\": 198, \\\"dear\\\": 3, \\\"mufc\\\": 1, \\\"back\\\": 94, \\\"hazard\\\": 34, \\\"argument\\\": 1, \\\"i'd\\\": 20, \\\"better\\\": 26, \\\"idc\\\": 2, \\\"corey\\\": 2, \\\"robinson\\\": 3, \\\"having\\\": 23, \\\"solid\\\": 3, \\\"reps\\\": 1, \\\"rt\\\": 83, \\\"although\\\": 3, \\\"type\\\": 6, \\\"he\\\": 151, \\\"beat\\\": 11, \\\"dip\\\": 1, \\\"walker\\\": 4, \\\"ambulance\\\": 34, \\\"sprinter\\\": 3, \\\"automatic\\\": 6, \\\"frontline\\\": 3, \\\"choice\\\": 6, \\\"14\\\": 9, \\\"lez\\\": 3, \\\"compliant\\\": 5, \\\"ebay\\\": 28, \\\"ujrx9kgawp\\\": 1, \\\"sinking\\\": 41, \\\"carb\\\": 1, \\\"consultative\\\": 1, \\\"assembly\\\": 4, \\\"plans\\\": 19, \\\"could\\\": 66, \\\"subconscious\\\": 1, \\\"self\\\": 31, \\\"straight\\\": 8, \\\"leading\\\": 7, \\\"xkdrx\\\": 1, \\\"np\\\": 5, \\\"agalloch\\\": 1, \\\"desolation\\\": 30, \\\"song\\\": 25, \\\"nuclear\\\": 81, \\\"indo\\\": 1, \\\"japan\\\": 41, \\\"pact\\\": 1, \\\"heart\\\": 27, \\\"two\\\": 87, \\\"us\\\": 95, \\\"reactor\\\": 19, \\\"based\\\": 9, \\\"projects\\\": 2, \\\"if\\\": 189, \\\"go\\\": 77, \\\"ahead\\\": 11, \\\"an\\\": 204, \\\"xkurdr3yev\\\": 1, \\\"4i0rkcbk1d\\\": 1, \\\"son\\\": 8, \\\"savior\\\": 1, \\\"troylercraft\\\": 1, \\\"yeah\\\": 18, \\\"worth\\\": 9, \\\"bc\\\": 21, \\\"already\\\": 26, \\\"many\\\": 66, \\\"spammers\\\": 1, \\\"twitter\\\": 30, \\\"probably\\\": 21, \\\"blown\\\": 27, \\\"every\\\": 50, \\\"second\\\": 19, \\\"super\\\": 12, \\\"sweet\\\": 5, \\\"beautiful\\\": 25, \\\"tui9uwbvvp\\\": 1, \\\"adhd\\\": 1, \\\"head\\\": 38, \\\"injuries\\\": 35, \\\"children\\\": 21, \\\"linked\\\": 10, \\\"term\\\": 4, \\\"attention\\\": 5, \\\"problems\\\": 6, \\\"i4fz75utnh\\\": 1, \\\"about\\\": 172, \\\"explode\\\": 33, \\\"'it\\\": 5, \\\"looks\\\": 32, \\\"belter\\\": 1, \\\"bytorrecilla\\\": 1, \\\"torrecilla\\\": 1, \\\"always\\\": 35, \\\"info\\\": 14, \\\"secret\\\": 13, \\\"game\\\": 29, \\\"get\\\": 178, \\\"600\\\": 12, \\\"000\\\": 3, \\\"points\\\": 8, \\\"bio\\\": 3, \\\"ukqybhxmqi\\\": 1, \\\"idws2zgysa\\\": 1, \\\"c\\\": 23, \\\"130\\\": 10, \\\"specially\\\": 11, \\\"modified\\\": 10, \\\"land\\\": 28, \\\"stadium\\\": 11, \\\"hostages\\\": 32, \\\"iran\\\": 30, \\\"1980\\\": 10, \\\"flqxd3q5py\\\": 1, \\\"prebreak\\\": 24, \\\"best\\\": 67, \\\"womem\\\": 1, \\\"wednesday\\\": 14, \\\"mommyisbomb\\\": 1, \\\"arson\\\": 25, \\\"suspect\\\": 29, \\\"30\\\": 34, \\\"caught\\\": 19, \\\"northern\\\": 52, \\\"california\\\": 92, \\\"ej2ghnafhy\\\": 1, \\\"orchid\\\": 1, \\\"sign\\\": 19, \\\"witch\\\": 1, \\\"ytkxwpyihg\\\": 1, \\\"look\\\": 56, \\\"state\\\": 37, \\\"actions\\\": 6, \\\"after\\\": 204, \\\"ferguson's\\\": 3, \\\"gzekqwzijq\\\": 1, \\\"doctorfluxx\\\": 1, \\\"stefanejones\\\": 1, \\\"spinnellii\\\": 1, \\\"themermacorn\\\": 1, \\\"rob\\\": 3, \\\"during\\\": 36, \\\"that's\\\": 40, \\\"embarrassing\\\": 1, \\\"ruining\\\": 2, \\\"nation\\\": 5, \\\"everyday\\\": 6, \\\"death\\\": 60, \\\"fatality\\\": 30, \\\"road\\\": 31, \\\"thank\\\": 24, \\\"god\\\": 49, \\\"side\\\": 22, \\\"trial\\\": 4, \\\"man\\\": 82, \\\"charged\\\": 30, \\\"burglary\\\": 1, \\\"wftcrlz32p\\\": 1, \\\"kai\\\": 1, \\\"forbath\\\": 1, \\\"demolished\\\": 26, \\\"station\\\": 4, \\\"drill\\\": 7, \\\"field\\\": 5, \\\"missed\\\": 6, \\\"goal\\\": 5, \\\"thing\\\": 30, \\\"exploded\\\": 21, \\\"metal\\\": 12, \\\"bits\\\": 1, \\\"please\\\": 56, \\\"keep\\\": 31, \\\"josh\\\": 2, \\\"salyers\\\": 1, \\\"blair\\\": 1, \\\"hall\\\": 3, \\\"jenna's\\\": 1, \\\"friends\\\": 15, \\\"prayers\\\": 3, \\\"taken\\\": 15, \\\"far\\\": 20, \\\"soon\\\": 29, \\\"rip\\\": 7, \\\"bdn2fdpdaz\\\": 1, \\\"outside\\\": 23, \\\"windstorm\\\": 25, \\\"niiiice\\\": 1, \\\"bush\\\": 22, \\\"real\\\": 30, \\\"true\\\": 16, \\\"stories\\\": 11, \\\"pain\\\": 15, \\\"suffering\\\": 4, \\\"displaced\\\": 32, \\\"refugeesmatter\\\": 1, \\\"syria\\\": 5, \\\"oez7o9ab2c\\\": 1, \\\"flood\\\": 41, \\\"dead\\\": 78, \\\"60\\\": 18, \\\"destroyed\\\": 30, \\\"kaduna\\\": 4, \\\"reportedly\\\": 5, \\\"kee1tytz15\\\": 1, \\\"semasirtalks\\\": 1, \\\"howardu\\\": 1, \\\"90blks\\\": 3, \\\"8whts\\\": 3, \\\"colluded\\\": 3, \\\"take\\\": 56, \\\"wht\\\": 4, \\\"f\\\": 13, \\\"usagov\\\": 4, \\\"auth\\\": 4, \\\"hostage\\\": 29, \\\"her\\\": 108, \\\"blk\\\": 6, \\\"w\\\": 65, \\\"use\\\": 28, \\\"lgl\\\": 4, \\\"org\\\": 6, \\\"idis\\\": 3, \\\"id\\\": 7, \\\"hers\\\": 3, \\\"rockbottomradfm\\\": 2, \\\"remember\\\": 20, \\\"hearing\\\": 7, \\\"rules\\\": 11, \\\"90\\\": 9, \\\"days\\\": 24, \\\"wo\\\": 3, \\\"defense\\\": 6, \\\"you're\\\": 53, \\\"stripped\\\": 1, \\\"brock\\\": 2, \\\"obliterated\\\": 21, \\\"three\\\": 19, \\\"years\\\": 64, \\\"separated\\\": 1, \\\"sometimes\\\": 10, \\\"let\\\": 51, \\\"know\\\": 86, \\\"leave\\\": 21, \\\"him\\\": 54, \\\"u\\\": 101, \\\"survive\\\": 36, \\\"without\\\": 37, \\\"gary\\\": 2, \\\"chicago\\\": 16, \\\"entrances\\\": 1, \\\"closed\\\": 17, \\\"due\\\": 24, \\\"bridge\\\": 32, \\\"collapsed\\\": 28, \\\"hope\\\": 46, \\\"through\\\": 36, \\\"'we're\\\": 15, \\\"picking\\\": 17, \\\"bodies\\\": 21, \\\"water'\\\": 15, \\\"rescuers\\\": 29, \\\"searching\\\": 21, \\\"hundreds\\\": 28, \\\"migrants\\\": 35, \\\"mediterranean\\\": 9, \\\"boat\\\": 29, \\\"carryi\\\": 4, \\\"time\\\": 96, \\\"playing\\\": 15, \\\"hearthstone\\\": 2, \\\"thoughts\\\": 4, \\\"abolxmh1vy\\\": 1, \\\"talent\\\": 3, \\\"misdirection\\\": 1, \\\"cyclone\\\": 22, \\\"pass\\\": 10, \\\"ignite\\\": 1, \\\"vanishing\\\": 1, \\\"drive\\\": 14, \\\"phantom\\\": 2, \\\"shot\\\": 19, \\\"kurokobot\\\": 1, \\\"9\\\": 47, \\\"'without\\\": 2, \\\"bombing\\\": 54, \\\"would\\\": 108, \\\"do\\\": 141, \\\"hara\\\": 1, \\\"kiri\\\": 1, \\\"commit\\\": 3, \\\"suicide'\\\": 1, \\\"uo0aqk9kr8\\\": 1, \\\"hiroshima\\\": 66, \\\"70\\\": 39, \\\"ago\\\": 19, \\\"louis\\\": 11, \\\"vuitton\\\": 6, \\\"monogram\\\": 5, \\\"sophie\\\": 5, \\\"limited\\\": 9, \\\"edition\\\": 5, \\\"clutch\\\": 6, \\\"cross\\\": 48, \\\"full\\\": 80, \\\"read\\\": 48, \\\"gggfvo5pb4\\\": 1, \\\"nlfr8t3xqm\\\": 1, \\\"threw\\\": 3, \\\"chicken\\\": 2, \\\"nugget\\\": 1, \\\"sisters\\\": 3, \\\"lip\\\": 4, \\\"mum's\\\": 1, \\\"literally\\\": 20, \\\"picked\\\": 4, \\\"flattened\\\": 25, \\\"battery\\\": 4, \\\"trying\\\": 24, \\\"sort\\\": 4, \\\"bluetooth\\\": 3, \\\"muppet\\\": 1, \\\"yes\\\": 23, \\\"guns\\\": 6, \\\"nowplaying\\\": 21, \\\"arsonist\\\": 21, \\\"mc\\\": 2, \\\"impressed\\\": 3, \\\"arsonistmusic\\\": 2, \\\"1elreh1jlj\\\": 1, \\\"ptkrxtzjtv\\\": 1, \\\"nashville\\\": 5, \\\"theater\\\": 14, \\\"attack\\\": 81, \\\"gun\\\": 18, \\\"grabbers\\\": 3, \\\"demand\\\": 4, \\\"\\\\u0089\\\\u00fb\\\\u00efhatchet\\\": 3, \\\"control\\\": 18, \\\"\\\\u0089\\\\u00fb\\\\u009d\\\": 10, \\\"weloverobdyrdek\\\": 1, \\\"adrian\\\": 1, \\\"peel\\\": 2, \\\"clue\\\": 1, \\\"tried\\\": 12, \\\"see\\\": 87, \\\"clicks\\\": 1, \\\"before\\\": 37, \\\"blew\\\": 25, \\\"played\\\": 13, \\\"setting\\\": 7, \\\"gone\\\": 11, \\\"zipped\\\": 1, \\\"zaynmalik\\\": 2, \\\"overwork\\\": 2, \\\"yourself\\\": 13, \\\"album\\\": 13, \\\"gonna\\\": 36, \\\"or\\\": 166, \\\"stress\\\": 3, \\\"love\\\": 77, \\\"care\\\": 26, \\\"owner\\\": 10, \\\"gay\\\": 11, \\\"bar\\\": 20, \\\"admits\\\": 6, \\\"scheme\\\": 6, \\\"zpxe3fmyng\\\": 1, \\\"lgbt\\\": 5, \\\"words\\\": 22, \\\"charlie\\\": 4, \\\"daniels\\\": 1, \\\"'fire\\\": 2, \\\"mountain\\\": 12, \\\"boys\\\": 10, \\\"'\\\\u0089\\\\u00fb\\\": 1, \\\"fz1haej255\\\": 1, \\\"imagine\\\": 6, \\\"room\\\": 13, \\\"walls\\\": 2, \\\"lamps\\\": 1, \\\"drought\\\": 29, \\\"fuels\\\": 3, \\\"jamaica\\\": 5, \\\"0ymf6txfch\\\": 1, \\\"3i3d2ngent\\\": 1, \\\"jamaicaobserver\\\": 2, \\\"cnewslive\\\": 2, \\\"jyiekeo2he\\\": 1, \\\"airplane\\\": 24, \\\"accident\\\": 63, \\\"terrible\\\": 6, \\\"pbban\\\": 4, \\\"temporary\\\": 5, \\\"300\\\": 8, \\\"hyider\\\": 1, \\\"ghost2\\\": 1, \\\"'armageddon\\\": 4, \\\"kill\\\": 25, \\\"flags\\\": 4, \\\"fast\\\": 17, \\\"xp'\\\": 4, \\\"4tiles\\\": 1, \\\"zacb\\\": 1, \\\"dell\\\": 1, \\\"tablet\\\": 8, \\\"screams\\\": 27, \\\"win10\\\": 1, \\\"heat\\\": 41, \\\"cliff\\\": 32, \\\"free\\\": 33, \\\"fall\\\": 40, \\\"pick\\\": 17, \\\"cold\\\": 13, \\\"tough\\\": 5, \\\"crossfit\\\": 1, \\\"qamwojyahq\\\": 1, \\\"greedy\\\": 1, \\\"bastards\\\": 1, \\\"fullscreen\\\": 1, \\\"ruin\\\": 29, \\\"creativity\\\": 3, \\\"censorship\\\": 1, \\\"nmtlpo4b58\\\": 1, \\\"waldo\\\": 1, \\\"thunder\\\": 30, \\\"12u\\\": 1, \\\"cooperstown\\\": 1, \\\"dreams\\\": 3, \\\"park\\\": 14, \\\"dedicated\\\": 2, \\\"joestrong\\\": 1, \\\"gokitgo\\\": 1, \\\"esk4yvzvap\\\": 1, \\\"pierce\\\": 1, \\\"veil\\\": 1, \\\"rubber\\\": 5, \\\"bracelet\\\": 1, \\\"wristband\\\": 1, \\\"collide\\\": 22, \\\"sky\\\": 13, \\\"6qc8whdizy\\\": 1, \\\"inezzaes5d\\\": 1, \\\"shops\\\": 1, \\\"inundated\\\": 27, \\\"dented\\\": 1, \\\"hail\\\": 36, \\\"news\\\": 163, \\\"insurance\\\": 15, \\\"pays\\\": 2, \\\"bad\\\": 33, \\\"stuck\\\": 4, \\\"deductible\\\": 1, \\\"wcvb\\\": 1, \\\"2for1lapdances\\\": 1, \\\"died\\\": 20, \\\"human\\\": 14, \\\"experiments\\\": 5, \\\"unit\\\": 5, \\\"731\\\": 5, \\\"japanese\\\": 14, \\\"military\\\": 41, \\\"vvplfqv58p\\\": 5, \\\"yompxjpptv\\\": 1, \\\"magazine\\\": 1, \\\"satan's\\\": 1, \\\"daughter\\\": 4, \\\"shadow\\\": 6, \\\"warrior\\\": 2, \\\"50ft\\\": 1, \\\"women\\\": 30, \\\"aka\\\": 6, \\\"transgender\\\": 1, \\\"mode\\\": 13, \\\"ps\\\": 5, \\\"nyc\\\": 11, \\\"fold\\\": 2, \\\"extra\\\": 4, \\\"center\\\": 20, \\\"pandemonium\\\": 28, \\\"aba\\\": 12, \\\"woman\\\": 30, \\\"delivers\\\": 12, \\\"baby\\\": 26, \\\"face\\\": 41, \\\"photos\\\": 22, \\\"lyxnjlxl8s\\\": 1, \\\"cxyfqn3ue4\\\": 1, \\\"war\\\": 76, \\\"planners\\\": 1, \\\"singled\\\": 1, \\\"b5okgpspbh\\\": 1, \\\"grace\\\": 5, \\\"survived\\\": 33, \\\"2am\\\": 1, \\\"shift\\\": 15, \\\"im\\\": 47, \\\"tired\\\": 8, \\\"ready\\\": 15, \\\"annihilated\\\": 26, \\\"bucs\\\": 1, \\\"poster\\\": 1, \\\"ergo\\\": 1, \\\"rotator\\\": 2, \\\"cuff\\\": 2, \\\"injury\\\": 36, \\\"recovery\\\": 4, \\\"kit\\\": 9, \\\"zj3odgqhyp\\\": 1, \\\"converting\\\": 1, \\\"inj\\\": 7, \\\"vzhtibe4jh\\\": 1, \\\"when\\\": 194, \\\"found\\\": 38, \\\"barely\\\": 3, \\\"alive\\\": 9, \\\"idea\\\": 11, \\\"allergic\\\": 1, \\\"vecmsiuuh1\\\": 1, \\\"yahoo\\\": 2, \\\"6siirlnv6z\\\": 1, \\\"24\\\": 13, \\\"simultaneous\\\": 1, \\\"rail\\\": 6, \\\"crash\\\": 93, \\\"acute\\\": 2, \\\"floods\\\": 46, \\\"derail\\\": 27, \\\"trains\\\": 16, \\\"india\\\": 25, \\\"mumbai\\\": 7, \\\"4kbwpcmmbm\\\": 1, \\\"9k1tqsaarm\\\": 1, \\\"kills\\\": 32, \\\"saudi\\\": 35, \\\"security\\\": 28, \\\"site\\\": 24, \\\"mosque\\\": 27, \\\"ev3nx9scx3\\\": 1, \\\"diageo's\\\": 2, \\\"ceo\\\": 9, \\\"stresses\\\": 2, \\\"revolt\\\": 2, \\\"united\\\": 16, \\\"spirits\\\": 3, \\\"impacted\\\": 2, \\\"indian\\\": 11, \\\"operations\\\": 5, \\\"stpoda901u\\\": 1, \\\"mcnabbychic\\\": 1, \\\"fear\\\": 44, \\\"while\\\": 42, \\\"lily\\\": 1, \\\"xo\\\": 1, \\\"sexy\\\": 3, \\\"cowgirl\\\": 1, \\\"sticks\\\": 2, \\\"qew4c5m1xd\\\": 7, \\\"download\\\": 14, \\\"romance\\\": 4, \\\"south\\\": 23, \\\"afrikaan\\\": 1, \\\"trouble\\\": 26, \\\"sale\\\": 6, \\\"preorder\\\": 1, \\\"thebargain\\\": 1, \\\"uml5jztmcb\\\": 1, \\\"another\\\": 53, \\\"white\\\": 33, \\\"frautrapani\\\": 1, \\\"whole\\\": 33, \\\"curfew\\\": 29, \\\"police\\\": 113, \\\"early\\\": 16, \\\"30s\\\": 1, \\\"dies\\\": 14, \\\"shooting\\\": 23, \\\"vermont\\\": 2, \\\"htez4z48od\\\": 1, \\\"eq4rxc9bb3\\\": 1, \\\"zonewolf123\\\": 1, \\\"u66kyg11zd\\\": 1, \\\"minecraft\\\": 7, \\\"night\\\": 42, \\\"lucky\\\": 10, \\\"block\\\": 8, \\\"mod\\\": 12, \\\"bob\\\": 4, \\\"apocalypse\\\": 29, \\\"wither\\\": 4, \\\"0\\\": 34, \\\"mo\\\\u0089\\\\u00fb\\\": 1, \\\"kotolily\\\": 1, \\\"unconfirmed\\\": 12, \\\"heard\\\": 28, \\\"loud\\\": 35, \\\"bang\\\": 29, \\\"nearby\\\": 23, \\\"appears\\\": 14, \\\"wind\\\": 31, \\\"neighbour's\\\": 12, \\\"ass\\\": 42, \\\"stream\\\": 8, \\\"hype\\\": 1, \\\"hurricane\\\": 36, \\\"latest\\\": 46, \\\"washington\\\": 12, \\\"misses\\\": 2, \\\"town\\\": 19, \\\"evacuations\\\": 1, \\\"end\\\": 34, \\\"khq\\\": 1, \\\"anlhw2izkz\\\": 1, \\\"oh\\\": 27, \\\"usual\\\": 4, \\\"murder\\\": 34, \\\"world\\\": 83, \\\"domination\\\": 1, \\\"coffee\\\": 6, \\\"how's\\\": 1, \\\"butt\\\": 3, \\\"trauma\\\": 32, \\\"extraordinaire\\\": 1, \\\"helping\\\": 9, \\\"ttes\\\": 2, \\\"charge\\\": 5, \\\"helpline\\\": 2, \\\"calm\\\": 6, \\\"anxious\\\": 3, \\\"relatives\\\": 6, \\\"exp\\\": 5, \\\"b9kuylcxg4\\\": 1, \\\"mumbaitimes\\\": 1, \\\"dan\\\": 8, \\\"hughes\\\": 3, \\\"off\\\": 88, \\\"stretcher\\\": 22, \\\"danielle\\\": 1, \\\"ou\\\": 1, \\\"wbball\\\": 1, \\\"both\\\": 18, \\\"ok\\\": 31, \\\"games\\\": 11, \\\"150\\\": 4, \\\"foot\\\": 6, \\\"sinkhole\\\": 32, \\\"lowndes\\\": 4, \\\"county\\\": 31, \\\"residential\\\": 5, \\\"cbaxcuba0h\\\": 1, \\\"quick\\\": 6, \\\"shut\\\": 7, \\\"down\\\": 70, \\\"stage\\\": 10, \\\"evacuate\\\": 36, \\\"mthe\\\": 1, \\\"premises\\\": 1, \\\"upset\\\": 8, \\\"dare\\\": 5, \\\"victim\\\": 11, \\\"i've\\\": 30, \\\"drowning\\\": 30, \\\"canada\\\": 8, \\\"flash\\\": 17, \\\"flooding\\\": 43, \\\"slam\\\": 1, \\\"knocks\\\": 1, \\\"20k\\\": 1, \\\"customers\\\": 2, \\\"sky9eokggb\\\": 1, \\\"5iyzsda6xb\\\": 1, \\\"missing\\\": 32, \\\"kxy56fr8vm\\\": 1, \\\"greatbritishbakeoff\\\": 2, \\\"where\\\": 48, \\\"nice\\\": 11, \\\"happened\\\": 16, \\\"wave\\\": 28, \\\"freemurphy\\\": 1, \\\"canada's\\\": 2, \\\"hitchhiking\\\": 1, \\\"garbage\\\": 3, \\\"bot\\\": 2, \\\"philly\\\": 5, \\\"sorely\\\": 1, \\\"needed\\\": 6, \\\"rocky\\\": 7, \\\"grown\\\": 2, \\\"california's\\\": 3, \\\"most\\\": 45, \\\"destructive\\\": 2, \\\"h9v4howtip\\\": 1, \\\"8icseshbj3\\\": 1, \\\"stand\\\": 22, \\\"bees\\\": 4, \\\"against\\\": 34, \\\"profit\\\": 4, \\\"hungry\\\": 5, \\\"chemical\\\": 29, \\\"companies\\\": 4, \\\"ban\\\": 10, \\\"savebees\\\": 2, \\\"petition\\\": 12, \\\"4zsxjgv7it\\\": 1, \\\"big\\\": 33, \\\"top\\\": 46, \\\"story\\\": 32, \\\"girl\\\": 33, \\\"\\\\u0089\\\\u00fb\\\": 49, \\\"qxh1h61cwd\\\": 1, \\\"sorrows\\\": 2, \\\"jarmusch\\\": 1, \\\"vampires\\\": 1, \\\"brunette\\\": 2, \\\"teen\\\": 8, \\\"giselle\\\": 1, \\\"locke\\\": 3, \\\"teases\\\": 2, \\\"home\\\": 70, \\\"obama\\\": 56, \\\"declares\\\": 22, \\\"typhoon\\\": 47, \\\"devastated\\\": 34, \\\"saipan\\\": 20, \\\"\\\\u00e5\\\\u00a4\\\": 1, \\\"ladies\\\": 15, \\\"shoulder\\\": 28, \\\"tote\\\": 14, \\\"handbag\\\": 14, \\\"faux\\\": 12, \\\"leather\\\": 21, \\\"hobo\\\": 8, \\\"purse\\\": 11, \\\"womens\\\": 18, \\\"uoozxaus26\\\": 2, \\\"6mgbizjfgd\\\": 1, \\\"en\\\\u0089\\\\u00fb\\\": 2, \\\"gotta\\\": 9, \\\"mood\\\": 5, \\\"thomasvissman22\\\": 1, \\\"keithyyl\\\": 1, \\\"keithyy\\\": 1, \\\"gettin\\\": 2, \\\"outta\\\": 3, \\\"blocks\\\": 3, \\\"social\\\": 11, \\\"media\\\": 27, \\\"dlkuftlqnf\\\": 1, \\\"wait\\\": 21, \\\"expected\\\": 14, \\\"totally\\\": 10, \\\"different\\\": 10, \\\"route\\\": 8, \\\"ls\\\": 1, \\\"derailed\\\": 29, \\\"passing\\\": 7, \\\"grade\\\": 5, \\\"required\\\": 2, \\\"course\\\": 20, \\\"whimsy\\\": 1, \\\"pertains\\\": 1, \\\"casualties\\\": 25, \\\"impressive\\\": 2, \\\"beach\\\": 15, \\\"reads\\\": 1, \\\"giveaway\\\": 2, \\\"hop\\\": 4, \\\"stuckinbooks\\\": 1, \\\"giving\\\": 9, \\\"book\\\": 19, \\\"mayhem\\\": 20, \\\"series\\\": 14, \\\"jp3oy0ouxq\\\": 1, \\\"cs8myauna4\\\": 1, \\\"excessive\\\": 1, \\\"engine\\\": 2, \\\"failure\\\": 31, \\\"rate\\\": 9, \\\"significant\\\": 3, \\\"maintenance\\\": 4, \\\"constantly\\\": 3, \\\"emerging\\\": 1, \\\"structural\\\": 29, \\\"defects\\\": 2, \\\"phew\\\": 2, \\\"goooooooaaaaaal\\\": 1, \\\"must\\\": 26, \\\"byproduct\\\": 1, \\\"price\\\": 6, \\\"meltdown\\\": 27, \\\"higher\\\": 3, \\\"silver\\\": 15, \\\"czwjw4uv7i\\\": 1, \\\"antioch\\\": 9, \\\"owpd7vcfs6\\\": 1, \\\"\\\\u00ec\\\\u00fc\\\": 1, \\\"pw78nbljky\\\": 1, \\\"funtenna\\\": 13, \\\"hijacking\\\": 23, \\\"computers\\\": 16, \\\"send\\\": 25, \\\"data\\\": 19, \\\"sound\\\": 26, \\\"waves\\\": 19, \\\"black\\\": 57, \\\"hat\\\": 19, \\\"j2aqs5loxu\\\": 1, \\\"bbc\\\": 17, \\\"forced\\\": 6, \\\"retract\\\": 2, \\\"false\\\": 9, \\\"claims\\\": 12, \\\"pam\\\": 5, \\\"cihc8nrc9h\\\": 1, \\\"wordpressdotcom\\\": 2, \\\"giant\\\": 20, \\\"cranes\\\": 12, \\\"holding\\\": 13, \\\"collapse\\\": 60, \\\"homes\\\": 48, \\\"stfmbbzfb5\\\": 1, \\\"internet\\\": 10, \\\"basics\\\": 1, \\\"defective\\\": 1, \\\"intertissue\\\": 1, \\\"soul\\\": 12, \\\"mate\\\": 2, \\\"milk\\\": 3, \\\"trench\\\": 18, \\\"host\\\": 4, \\\"guabxfv\\\": 1, \\\"uzsqzycb8x\\\": 1, \\\"can't\\\": 72, \\\"sony\\\": 2, \\\"sets\\\": 3, \\\"stephen\\\": 6, \\\"king\\\\u0089\\\\u00fb\\\\u00aas\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00f7the\\\": 1, \\\"dark\\\": 7, \\\"tower\\\\u0089\\\\u00fb\\\\u00aa\\\": 1, \\\"stephenking\\\": 1, \\\"thedarktower\\\": 1, \\\"j9lpdrxcde\\\": 1, \\\"bdisgusting\\\": 1, \\\"former\\\": 13, \\\"heroin\\\": 1, \\\"addict\\\": 1, \\\"shares\\\": 6, \\\"city\\\": 48, \\\"leaders\\\": 4, \\\"alarm\\\": 16, \\\"officials\\\": 27, \\\"said\\\": 36, \\\"teams\\\": 3, \\\"responded\\\": 3, \\\"gzxipmoknb\\\": 1, \\\"tropical\\\": 8, \\\"forming\\\": 1, \\\"guam\\\": 1, \\\"once\\\": 14, \\\"formed\\\": 3, \\\"'molave'\\\": 1, \\\"itsqueenbaby\\\": 1, \\\"bunch\\\": 2, \\\"ppl\\\": 10, \\\"buses\\\": 10, \\\"because\\\": 63, \\\"abbswinston\\\": 2, \\\"zionist\\\": 3, \\\"terrorist\\\": 31, \\\"demolish\\\": 22, \\\"tire\\\": 1, \\\"repair\\\": 7, \\\"structure\\\": 4, \\\"bethlehem\\\": 2, \\\"ph2xli8nve\\\": 1, \\\"22fuxhn7el\\\": 1, \\\"aircraft\\\": 17, \\\"la\\\": 14, \\\"airlines\\\": 9, \\\"otsm38xmas\\\": 1, \\\"aez3ak1lrn\\\": 1, \\\"pendleton\\\": 1, \\\"office\\\": 6, \\\"base\\\": 4, \\\"horno\\\": 1, \\\"blaze\\\": 19, \\\"spent\\\": 5, \\\"17\\\": 16, \\\"minutes\\\": 10, \\\"walking\\\": 9, \\\"runkeeper\\\": 1, \\\"calories\\\": 6, \\\"loseit\\\": 2, \\\"truck\\\": 42, \\\"parking\\\": 3, \\\"marks\\\": 13, \\\"70th\\\": 10, \\\"anniversary\\\": 25, \\\"ap\\\": 12, \\\"qreinwg0gs\\\": 1, \\\"schwarber\\\": 2, \\\"ran\\\": 6, \\\"pieces\\\": 1, \\\"kesabaran\\\": 1, \\\"membuahkan\\\": 1, \\\"hasil\\\": 1, \\\"indah\\\": 1, \\\"pada\\\": 1, \\\"saat\\\": 1, \\\"tepat\\\": 1, \\\"life\\\": 71, \\\"isn't\\\": 18, \\\"waiting\\\": 8, \\\"storm\\\": 92, \\\"learning\\\": 6, \\\"dance\\\": 12, \\\"rain\\\": 41, \\\"asterpuppet\\\": 1, \\\"carried\\\": 3, \\\"brothers\\\": 4, \\\"entered\\\": 4, \\\"air\\\": 38, \\\"academia\\\": 1, \\\"blazing\\\": 24, \\\"elwoods\\\": 1, \\\"blazingelwoods\\\": 1, \\\"bother\\\": 3, \\\"doug's\\\": 1, \\\"tune\\\": 3, \\\"qyzpb1gkmr\\\": 1, \\\"maj\\\": 2, \\\"muzzamil\\\": 2, \\\"pilot\\\": 8, \\\"offr\\\": 2, \\\"mi\\\": 4, \\\"crashed\\\": 30, \\\"mansehra\\\": 5, \\\"kl4r1ccwct\\\": 1, \\\"solitude\\\": 2, \\\"update\\\": 32, \\\"summary\\\": 2, \\\"caused\\\": 26, \\\"being\\\": 64, \\\"4esbsa8int\\\": 1, \\\"utfire\\\": 1, \\\"drake\\\": 17, \\\"instagram\\\": 4, \\\"feel\\\": 44, \\\"everything\\\": 19, \\\"sumn\\\": 1, \\\"recognize\\\": 4, \\\"obliterate\\\": 24, \\\"gym\\\": 3, \\\"gymflow\\\": 1, \\\"gymtime\\\": 1, \\\"team\\\": 21, \\\"assassins\\\\u0089\\\\u00fb\\\": 1, \\\"muhj8cbdqb\\\": 1, \\\"bluejays\\\": 4, \\\"braves\\\": 1, \\\"angels\\\": 3, \\\"instead\\\": 16, \\\"dumping\\\": 1, \\\"yourselves\\\": 2, \\\"british\\\": 16, \\\"columbia\\\": 3, \\\"help\\\": 58, \\\"forest\\\": 47, \\\"dutch\\\": 4, \\\"crane\\\": 2, \\\"collapses\\\": 4, \\\"demolishes\\\": 1, \\\"dramatic\\\": 3, \\\"eyewitness\\\": 23, \\\"captures\\\": 8, \\\"moment\\\": 14, \\\"hoisting\\\": 1, \\\"dyy7ml2nzj\\\": 1, \\\"407v1y4hhg\\\": 1, \\\"quoted\\\": 2, \\\"here\\\": 72, \\\"cnn\\\": 16, \\\"purported\\\": 1, \\\"isis\\\": 27, \\\"threatens\\\": 6, \\\"croatian\\\": 3, \\\"swvuzxi6gt\\\": 1, \\\"fuck\\\": 31, \\\"irony\\\": 2, \\\"thousand\\\": 4, \\\"dbu30obdxz\\\": 1, \\\"fashion\\\": 12, \\\"style\\\": 6, \\\"hpd3snm6oy\\\": 1, \\\"vintage\\\": 3, \\\"coach\\\": 4, \\\"camera\\\": 1, \\\"9973\\\": 1, \\\"16\\\": 27, \\\"99\\\": 4, \\\"bids\\\": 1, \\\"gsmddmu9pu\\\": 1, \\\"currently\\\": 6, \\\"want\\\": 59, \\\"abc\\\": 21, \\\"online\\\": 15, \\\"c5jutfxbm9\\\": 1, \\\"volcanic\\\": 1, \\\"event\\\": 11, \\\"s\\\": 92, \\\"history\\\": 20, \\\"thirty\\\": 1, \\\"five\\\": 11, \\\"later\\\": 11, \\\"kkjp9ksbst\\\": 1, \\\"esh\\\": 4, \\\"okay\\\": 18, \\\"demolition\\\": 24, \\\"trend\\\": 2, \\\"metrotown\\\": 1, \\\"resulting\\\": 1, \\\"poorly\\\": 2, \\\"maintained\\\": 1, \\\"apartments\\\": 2, \\\"burnaby\\\": 1, \\\"changefortheworse\\\": 1, \\\"master0fsloths\\\": 1, \\\"szx6v0bbjf\\\": 1, \\\"idfire\\\": 3, \\\"parker\\\": 4, \\\"ridge\\\": 5, \\\"fact\\\": 11, \\\"sheet\\\": 1, \\\"aug\\\": 20, \\\"information\\\": 9, \\\"208\\\": 1, \\\"267\\\": 1, \\\"6773\\\": 1, \\\"email\\\": 2, \\\"pa\\\": 1, \\\"zggpacjp7d\\\": 1, \\\"uavfrtlfs4\\\": 1, \\\"85g1pcccxg\\\": 1, \\\"what's\\\": 23, \\\"incident\\\": 10, \\\"495\\\": 5, \\\"loop\\\": 6, \\\"exit\\\": 8, \\\"31\\\": 7, \\\"md\\\": 8, \\\"97\\\": 7, \\\"georgia\\\": 7, \\\"ave\\\": 15, \\\"spring\\\": 13, \\\"hotel\\\": 5, \\\"evacuated\\\": 26, \\\"shore\\\": 2, \\\"norfolk\\\": 1, \\\"6x0xhlbxji\\\": 1, \\\"shadowflame\\\": 1, \\\"wraith\\\": 1, \\\"ldbao0rsuz\\\": 1, \\\"amazon\\\": 8, \\\"insomnia\\\": 2, \\\"again\\\": 32, \\\"grrrr\\\": 2, \\\"thewesterngaz\\\": 1, \\\"deluged\\\": 21, \\\"local\\\": 11, \\\"wanting\\\": 4, \\\"buy\\\": 11, \\\"really\\\": 60, \\\"removing\\\": 2, \\\"sought\\\": 1, \\\"jp2qlrunjj\\\": 1, \\\"jbpgkgowsi\\\": 1, \\\"remembrance\\\": 1, \\\"ii4ewe1qir\\\": 1, \\\"h3vusqzyqo\\\": 1, \\\"ever\\\": 44, \\\"kelly's\\\": 1, \\\"inside\\\": 20, \\\"bigrigradio\\\": 1, \\\"awareness\\\": 2, \\\"sa\\\": 4, \\\"steel\\\": 4, \\\"ferrochrome\\\": 1, \\\"industry\\\": 8, \\\"verge\\\": 1, \\\"even\\\": 57, \\\"put\\\": 30, \\\"list\\\": 9, \\\"questions\\\": 5, \\\"president\\\": 10, \\\"oral\\\": 2, \\\"answer\\\": 11, \\\"decree\\\": 1, \\\"results\\\": 7, \\\"10\\\": 43, \\\"tons\\\": 2, \\\"imported\\\": 2, \\\"cheese\\\": 5, \\\"ukraine\\\": 2, \\\"border\\\": 3, \\\"independent\\\": 4, \\\"k3pnnktlxh\\\": 1, \\\"added\\\": 15, \\\"playlist\\\": 13, \\\"vxegcmmvbv\\\": 1, \\\"panic\\\": 32, \\\"disco\\\": 7, \\\"collar\\\": 1, \\\"r\\\\u00ec\\\\u00a9union\\\": 7, \\\"almost\\\": 20, \\\"surely\\\": 3, \\\"370\\\": 3, \\\"york\\\": 16, \\\"times\\\": 37, \\\"vfbw3nyo9l\\\": 1, \\\"nine\\\": 7, \\\"inmates\\\": 1, \\\"causing\\\": 7, \\\"damage\\\": 47, \\\"remand\\\": 1, \\\"centre\\\": 15, \\\"1osmiuxkhw\\\": 1, \\\"prevent\\\": 9, \\\"rgyuakc0dr\\\": 1, \\\"startide\\\": 1, \\\"hotter\\\": 1, \\\"phoenix\\\": 9, \\\"3x\\\": 2, \\\"humidity\\\": 3, \\\"gusramzp1s\\\": 1, \\\"factory\\\": 4, \\\"official\\\": 16, \\\"musicvideo\\\": 1, \\\"uuzaumdobc\\\": 1, \\\"ouvindo\\\": 1, \\\"sleeping\\\": 7, \\\"sirens\\\": 22, \\\"awn\\\": 1, \\\"senfeinstein\\\": 1, \\\"thanks\\\": 23, \\\"sen\\\": 1, \\\"feinstein\\\": 1, \\\"hurry\\\": 3, \\\"huge\\\": 17, \\\"uncontrolled\\\": 1, \\\"lightening\\\": 3, \\\"starting\\\": 6, \\\"chief\\\": 8, \\\"cg\\\": 1, \\\"nah\\\": 9, \\\"young\\\": 13, \\\"blood\\\": 31, \\\"cook\\\": 5, \\\"cut\\\": 11, \\\"haha\\\": 15, \\\"affected\\\": 26, \\\"areas\\\": 7, \\\"asap\\\": 5, \\\"govts\\\": 1, \\\"advised\\\": 2, \\\"ubvevuuach\\\": 1, \\\"hibernating\\\": 1, \\\"pbx\\\": 1, \\\"irrespective\\\": 1, \\\"pitch\\\": 2, \\\"careerism\\\": 1, \\\"pan\\\": 2, \\\"crbzfz\\\": 1, \\\"driving\\\": 15, \\\"avysss\\\": 1, \\\"adult\\\": 6, \\\"colorado\\\": 15, \\\"yohvuwumzs\\\": 1, \\\"mccainenl\\\": 1, \\\"think\\\": 65, \\\"spectacular\\\": 1, \\\"stonewall\\\": 1, \\\"riots\\\": 5, \\\"plot\\\": 4, \\\"rolling\\\": 3, \\\"ajabrown\\\": 1, \\\"chinese\\\": 5, \\\"victims\\\": 8, \\\"planted\\\": 3, \\\"wmnb5ita5p\\\": 1, \\\"reddit\\\": 40, \\\"quarantine\\\": 30, \\\"offensive\\\": 20, \\\"content\\\": 43, \\\"unnx71v8qc\\\": 1, \\\"headed\\\": 5, \\\"massacre\\\": 32, \\\"arriving\\\": 3, \\\"shells\\\": 1, \\\"bones\\\": 3, \\\"along\\\": 9, \\\"avenged\\\": 1, \\\"sevenfold\\\": 1, \\\"king\\\": 11, \\\"rightways\\\": 2, \\\"building\\\": 21, \\\"integrity\\\": 2, \\\"inspections\\\": 2, \\\"vz1irh0nmm\\\": 2, \\\"rightwaystan\\\": 2, \\\"remove\\\": 6, \\\"9jxb3rx8mf\\\": 1, \\\"linkury\\\": 3, \\\"browser\\\": 4, \\\"hijacker\\\": 26, \\\"b5s5epj7um\\\": 1, \\\"hpa9gqrywa\\\": 1, \\\"officer\\\": 27, \\\"exchanging\\\": 9, \\\"shots\\\": 13, \\\"richmond\\\": 10, \\\"va\\\": 6, \\\"\\\\u0089\\\\u00fb\\\\u00f3\\\": 24, \\\"wa\\\": 6, \\\"y0qqs2l7bs\\\": 1, \\\"sis\\\": 1, \\\"sit\\\": 7, \\\"cam\\\": 2, \\\"panicking\\\": 27, \\\"giyaad7dcc\\\": 1, \\\"meat\\\": 6, \\\"loving\\\": 11, \\\"feminists\\\": 6, \\\"grill\\\": 7, \\\"has\\\\u00e5\\\\u00eaarrived\\\": 1, \\\"udqa53kfqu\\\": 1, \\\"54\\\": 6, \\\"kendall\\\": 1, \\\"jenner\\\": 1, \\\"followers\\\": 7, \\\"gd'\\\": 1, \\\"screaming\\\": 35, \\\"lmao\\\": 13, \\\"ogun\\\": 1, \\\"smugglers\\\": 1, \\\"engage\\\": 2, \\\"customs\\\": 2, \\\"shootout\\\\u00e5\\\\u00ea\\\": 1, \\\"several\\\": 5, \\\"persons\\\": 5, \\\"allegedly\\\": 1, \\\"injured\\\": 46, \\\"men\\\": 23, \\\"puxbc2loyk\\\": 1, \\\"ykdsp0nrdq\\\": 1, \\\"stu\\\": 2, \\\"beetroot\\\": 1, \\\"cake\\\": 16, \\\"lost\\\": 22, \\\"such\\\": 25, \\\"racist\\\": 4, \\\"elitist\\\": 1, \\\"country\\\": 17, \\\"fears\\\": 9, \\\"med\\\": 11, \\\"search\\\": 11, \\\"survivors\\\": 35, \\\"carrying\\\": 9, \\\"migrants\\\\u0089\\\\u00fb\\\": 2, \\\"ixfne5jlep\\\": 1, \\\"let's\\\": 18, \\\"destroy\\\": 37, \\\"fouseytube\\\": 1, \\\"come\\\": 42, \\\"brbrs\\\": 1, \\\"lets\\\": 10, \\\"fousey\\\": 1, \\\"london\\\": 13, \\\"iiii\\\": 1, \\\"riveeeeeer\\\": 1, \\\"recycling\\\": 3, \\\"using\\\": 11, \\\"hazardous\\\": 32, \\\"chemicals\\\": 1, \\\"holland\\\": 3, \\\"1916\\\": 2, \\\"continually\\\": 2, \\\"strives\\\": 1, \\\"maintain\\\": 2, \\\"eco\\\": 1, \\\"friendly\\\": 1, \\\"existence\\\": 2, \\\"front\\\": 14, \\\"didn't\\\": 22, \\\"blinker\\\": 1, \\\"thirsty\\\": 2, \\\"dehydration\\\": 1, \\\"reading\\\": 10, \\\"accidentally\\\": 5, \\\"try\\\": 15, \\\"oi6cmagasi\\\": 1, \\\"tube\\\": 5, \\\"strike\\\": 11, \\\"travel\\\": 12, \\\"updates\\\": 8, \\\"engulfed\\\": 22, \\\"chaos\\\": 2, \\\"accepte\\\": 1, \\\"vg8hrbebda\\\": 1, \\\"moth\\\": 4, \\\"held\\\": 7, \\\"yesterday\\\": 4, \\\"chilling\\\": 2, \\\"windowsill\\\": 1, \\\"swiss\\\": 3, \\\"kosher\\\": 1, \\\"injures\\\": 3, \\\"txiestox5n\\\": 1, \\\"jewishpress\\\": 1, \\\"kopiteluke1892\\\": 1, \\\"broken\\\": 8, \\\"fully\\\": 10, \\\"landslide\\\": 29, \\\"i'll\\\": 29, \\\"give\\\": 13, \\\"sunshine\\\": 1, \\\"tweet\\\": 10, \\\"half\\\": 21, \\\"1buf0xm53d\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00ef\\\": 15, \\\"splottdave\\\": 1, \\\"teampalestina\\\": 1, \\\"28700\\\": 1, \\\"palestinian\\\": 8, \\\"israel\\\": 12, \\\"1967\\\": 1, \\\"israeli\\\": 24, \\\"potus\\\": 16, \\\"fort\\\": 7, \\\"calhoun\\\": 1, \\\"100\\\": 16, \\\"capacity\\\": 3, \\\"according\\\": 8, \\\"nrc\\\": 2, \\\"pztbqimpuw\\\": 1, \\\"acted\\\": 2, \\\"cops\\\": 6, \\\"they'd\\\": 3, \\\"flamethrower\\\": 1, \\\"ercjmnea\\\": 1, \\\"tips\\\": 6, \\\"family\\\": 37, \\\"plan\\\": 37, \\\"r5bgvlqpjt\\\": 1, \\\"mehwkzwtxd\\\": 1, \\\"thetshirtkid\\\": 1, \\\"tryna\\\": 4, \\\"mf\\\": 1, \\\"why\\\": 87, \\\"silas\\\": 1, \\\"sliced\\\": 1, \\\"headlinelike\\\": 1, \\\"someone\\\": 30, \\\"chopped\\\": 1, \\\"piece\\\": 10, \\\"cabbage\\\": 1, \\\"gh\\\": 1, \\\"yelp\\\": 1, \\\"bolsters\\\": 1, \\\"health\\\": 21, \\\"reviews\\\": 5, \\\"investigative\\\": 1, \\\"journalism\\\": 2, \\\"sick\\\": 10, \\\"patients\\\": 1, \\\"er\\\": 3, \\\"e8aegofdy2\\\": 1, \\\"units\\\": 7, \\\"simulate\\\": 4, \\\"explosion\\\": 38, \\\"nu\\\": 4, \\\"suppose\\\": 3, \\\"student\\\": 5, \\\"research\\\": 14, \\\"labs\\\": 3, \\\"northwestern\\\\u0089\\\\u00fb\\\": 2, \\\"exitlxgisj\\\": 1, \\\"soudelor\\\": 19, \\\"aim\\\": 6, \\\"taiwan\\\": 13, \\\"and\\\\u00e5\\\\u00eachina\\\": 1, \\\"3og66nfsig\\\": 1, \\\"mourns\\\": 2, \\\"'superhero'\\\": 2, \\\"toddler\\\": 15, \\\"epilepsy\\\": 4, \\\"bradley\\\": 1, \\\"diebold\\\": 1, \\\"suffered\\\": 2, \\\"epileptic\\\\u0089\\\\u00fb\\\": 1, \\\"unsayjdtu7\\\": 1, \\\"stankyboy88\\\": 1, \\\"should've\\\": 2, \\\"onthisday\\\": 1, \\\"1620\\\": 2, \\\"mayflower\\\": 1, \\\"sail\\\": 1, \\\"laphamsquart\\\": 1, \\\"ssn1mxsfoa\\\": 1, \\\"fw8elbnap7\\\": 1, \\\"jbjrg3ep1q\\\": 1, \\\"faction\\\": 1, \\\"armageddon\\\": 24, \\\"microsoft\\\": 3, \\\"xbox\\\": 6, \\\"360\\\": 3, \\\"2011\\\": 8, \\\"ypbvs1ijya\\\": 1, \\\"9dflv6ynqr\\\": 1, \\\"apply\\\": 8, \\\"dignity\\\": 2, \\\"rn\\\": 8, \\\"services\\\": 33, \\\"7a\\\": 2, \\\"7\\\": 34, \\\"30p\\\": 1, \\\"siena\\\": 1, \\\"campus\\\": 3, \\\"henderson\\\": 1, \\\"jobs\\\": 16, \\\"fdiu44jldj\\\": 1, \\\"link\\\": 16, \\\"reddit's\\\": 12, \\\"policy\\\": 21, \\\"effect\\\": 17, \\\"horrible\\\": 22, \\\"subreddits\\\": 11, \\\"banned\\\": 13, \\\"quarantined\\\": 25, \\\"zcp5cszsll\\\": 1, \\\"find\\\": 23, \\\"patio\\\": 1, \\\"table\\\": 3, \\\"umbrella\\\": 1, \\\"chairs\\\": 2, \\\"flipped\\\": 1, \\\"foul\\\": 2, \\\"suspense\\\": 2, \\\"writer\\\": 3, \\\"christian\\\": 17, \\\"attacked\\\": 31, \\\"muslims\\\": 14, \\\"temple\\\": 16, \\\"mount\\\": 15, \\\"waving\\\": 13, \\\"pamela\\\": 14, \\\"geller\\\": 13, \\\"5qyczywkgg\\\": 1, \\\"victorious\\\": 1, \\\"rv\\\": 1, \\\"stroke\\\": 2, \\\"mtvhottest\\\": 6, \\\"direction\\\": 10, \\\"attempting\\\": 2, \\\"munch\\\": 1, \\\"endangered\\\": 2, \\\"species\\\": 2, \\\"hellfire\\\": 26, \\\"surrounded\\\": 5, \\\"desires\\\": 9, \\\"careful\\\": 6, \\\"don\\\\u0089\\\\u00fb\\\\u00aat\\\": 14, \\\"afterlife\\\": 4, \\\"home2\\\": 1, \\\"suites\\\": 1, \\\"offices\\\": 1, \\\"coming\\\": 42, \\\"salvi's\\\": 2, \\\"bistro\\\": 2, \\\"make\\\\u0089\\\\u00fb\\\": 1, \\\"paobghv3c7\\\": 1, \\\"sin\\\": 3, \\\"girlfriend\\\": 5, \\\"ride\\\": 2, \\\"till\\\": 15, \\\"ik4len\\\": 1, \\\"cancelled\\\": 2, \\\"freediscountbks\\\": 1, \\\"axvqldtehc\\\": 1, \\\"thriller\\\": 4, \\\"kindle\\\": 7, \\\"amreading\\\": 1, \\\"t\\\\u0089\\\\u00fb\\\": 2, \\\"indeed\\\": 7, \\\"aware\\\": 5, \\\"battle\\\": 28, \\\"support\\\": 23, \\\"mctjnzx4h8\\\": 1, \\\"wisdomwed\\\": 1, \\\"bonus\\\": 1, \\\"minute\\\": 23, \\\"daily\\\": 20, \\\"habits\\\": 2, \\\"improve\\\": 2, \\\"lifehacks\\\": 1, \\\"tbm9fqb8cw\\\": 1, \\\"refugees\\\": 38, \\\"beyond\\\": 10, \\\"least\\\": 31, \\\"afp\\\": 3, \\\"wps\\\": 1, \\\"nytimes\\\": 6, \\\"freedom\\\": 3, \\\"spa\\\": 1, \\\"razed\\\": 26, \\\"ex6jzqj3ni\\\": 1, \\\"x5yeuylt1x\\\": 1, \\\"twelve\\\": 14, \\\"feared\\\": 20, \\\"pakistani\\\": 15, \\\"helicopter\\\": 24, \\\"2ugrmd1z1n\\\": 1, \\\"roi2nsmejj\\\": 2, \\\"3tj8zjin21\\\": 2, \\\"yduixefipe\\\": 2, \\\"lxtjc87kls\\\": 2, \\\"nsfw\\\": 3, \\\"yubkhf9iyh\\\": 1, \\\"skinny\\\": 3, \\\"jeans\\\": 3, \\\"socialnews\\\": 3, \\\"ltma9xqxpx\\\": 1, \\\"worst\\\": 18, \\\"forget\\\": 8, \\\"jlu2j5qs8u\\\": 1, \\\"scotland\\\": 2, \\\"ground\\\": 11, \\\"soaking\\\": 2, \\\"wet\\\": 4, \\\"1yixfg1hdy\\\": 1, \\\"honey\\\": 2, \\\"ain't\\\": 14, \\\"angel\\\": 9, \\\"scream\\\": 1, \\\"break\\\": 13, \\\"hours\\\": 25, \\\"noticed\\\": 2, \\\"though\\\": 19, \\\"worry\\\": 11, \\\"wasn't\\\": 13, \\\"homecoming\\\": 1, \\\"queen\\\": 10, \\\"prom\\\": 1, \\\"waters\\\": 2, \\\"vmkexjtyg4\\\": 1, \\\"'sandy\\\": 1, \\\"homes'\\\": 1, \\\"vip\\\": 2, \\\"page\\\": 4, \\\"group\\\": 29, \\\"vimeo\\\": 1, \\\"lkxi6uxjaq\\\": 1, \\\"faan\\\": 6, \\\"orders\\\": 10, \\\"abandoned\\\": 9, \\\"mma\\\": 4, \\\"noted\\\": 1, \\\"action\\\": 15, \\\"become\\\": 15, \\\"necessary\\\": 2, \\\"zuqgvjneqa\\\": 1, \\\"ember\\\": 1, \\\"lzml1xb2nh\\\": 1, \\\"map\\\": 11, \\\"soudelor's\\\": 3, \\\"predicted\\\": 5, \\\"path\\\": 5, \\\"approaches\\\": 5, \\\"landfall\\\": 4, \\\"southern\\\": 6, \\\"china\\\": 15, \\\"s\\\\u0089\\\\u00fb\\\": 4, \\\"jdvsgvhlis\\\": 1, \\\"gail\\\": 1, \\\"russell\\\": 1, \\\"lots\\\": 8, \\\"dalroy\\\": 1, \\\"twister\\\": 27, \\\"mile\\\": 5, \\\"yyc\\\": 8, \\\"3vfkedgrso\\\": 1, \\\"ashes\\\": 10, \\\"test\\\": 8, \\\"match\\\": 12, \\\"stupid\\\": 9, \\\"congress\\\": 4, \\\"rioting\\\": 31, \\\"q2eblokeve\\\": 4, \\\"fan\\\": 23, \\\"army\\\": 56, \\\"directioners\\\": 6, \\\"encmhz6y34\\\": 4, \\\"x1411\\\": 1, \\\"mathew\\\": 1, \\\"angry\\\": 17, \\\"z3ke\\\": 1, \\\"sk1\\\": 1, \\\"saladinahmed\\\": 1, \\\"ships\\\": 7, \\\"knew\\\": 5, \\\"risk\\\": 10, \\\"flgovscott\\\": 1, \\\"allow\\\": 4, \\\"farrakhan\\\": 3, \\\"challenge\\\": 4, \\\"10000\\\": 1, \\\"males\\\": 1, \\\"rise\\\": 20, \\\"miami\\\": 2, \\\"gv84wnhb7s\\\": 1, \\\"13\\\": 17, \\\"reasons\\\": 10, \\\"lulgzimbestpicts\\\": 4, \\\"n1tjct8hmc\\\": 1, \\\"pytqm7rvp0\\\": 1, \\\"exactly\\\": 6, \\\"national\\\": 28, \\\"honestly\\\": 8, \\\"worthless\\\": 1, \\\"chelsdelong12\\\": 1, \\\"kendra\\\": 1, \\\"leigh13\\\": 1, \\\"pt\\\": 1, \\\"sectarian\\\": 1, \\\"protest\\\": 2, \\\"powerful\\\": 7, \\\"shia\\\": 1, \\\"cleric\\\": 1, \\\"says\\\": 35, \\\"militias\\\": 1, \\\"withdraw\\\": 1, \\\"'ur\\\": 1, \\\"fightin\\\": 1, \\\"wont\\\": 8, \\\"uve\\\": 1, \\\"done\\\": 22, \\\"ur\\\": 24, \\\"ppl'\\\": 1, \\\"uber\\\": 2, \\\"reduces\\\": 1, \\\"drunk\\\": 4, \\\"fatalities\\\": 30, \\\"jvivt6zrv7\\\": 1, \\\"cristianinspire\\\": 1, \\\"ixjqg1sx6u\\\": 1, \\\"weight\\\": 2, \\\"loss\\\": 8, \\\"means\\\": 11, \\\"needs\\\": 14, \\\"clothes\\\": 3, \\\"fundwhen\\\": 1, \\\"reach\\\": 5, \\\"outbreak\\\": 33, \\\"legionnaire's\\\": 1, \\\"disease\\\": 15, \\\"cxi82rfifs\\\": 1, \\\"follow\\\": 17, \\\"edwelchmusic\\\": 1, \\\"single\\\": 8, \\\"'unpacked'\\\": 1, \\\"tinybaby\\\": 1, \\\"adultblackmale\\\": 1, \\\"mattytalks\\\": 1, \\\"mwednesday\\\": 1, \\\"should\\\": 50, \\\"warped\\\": 1, \\\"tony\\\": 3, \\\"showed\\\": 3, \\\"attila\\\": 1, \\\"listen\\\": 16, \\\"positive\\\": 2, \\\"energy\\\": 5, \\\"youth\\\": 20, \\\"2liwkjybe9\\\": 1, \\\"norge2040\\\": 1, \\\"scary\\\": 5, \\\"scarier\\\": 1, \\\"would've\\\": 3, \\\"mbiwa\\\": 1, \\\"little\\\": 30, \\\"rat\\\": 2, \\\"slikrickdarula\\\": 1, \\\"bagging\\\": 28, \\\"peeps\\\": 1, \\\"bout\\\": 7, \\\"things\\\": 33, \\\"option\\\": 4, \\\"granted\\\": 1, \\\"rains\\\": 7, \\\"whatever\\\": 3, \\\"motorcyclist\\\": 9, \\\"bicyclist\\\": 8, \\\"denver\\\": 10, \\\"broadway\\\": 7, \\\"zl7ojdaj3u\\\": 1, \\\"arizonadot\\\": 1, \\\"rd\\\": 19, \\\"north\\\": 22, \\\"bound\\\": 2, \\\"university\\\": 3, \\\"rio\\\": 1, \\\"salado\\\": 1, \\\"crackin\\\": 1, \\\"motivator\\\": 1, \\\"dirk\\\": 2, \\\"nomissski\\\": 1, \\\"yea\\\": 4, \\\"faints\\\": 1, \\\"thats\\\": 3, \\\"basic\\\": 1, \\\"stuff\\\": 7, \\\"kasiakosek\\\": 1, \\\"sucks\\\": 4, \\\"case\\\": 21, \\\"desk\\\": 2, \\\"zone\\\": 24, \\\"'i\\\": 16, \\\"this'\\\": 1, \\\"rather\\\": 10, \\\"possibility\\\": 2, \\\"tonight\\\": 33, \\\"natural\\\": 33, \\\"unavoidable\\\": 1, \\\"consequence\\\": 1, \\\"socialism\\\": 1, \\\"everywhere\\\": 7, \\\"bbdpnj8xsx\\\": 1, \\\"e\\\": 28, \\\"y'all\\\": 5, \\\"tag\\\": 4, \\\"small\\\": 11, \\\"creeping\\\": 1, \\\"inflicted\\\": 1, \\\"skin\\\": 5, \\\"derma\\\": 1, \\\"brackets\\\": 1, \\\"physical\\\": 5, \\\"sense\\\": 9, \\\"helps\\\": 2, \\\"preserve\\\": 1, \\\"triple\\\": 8, \\\"ajw\\\": 1, \\\"x5jgkjv6ma\\\": 1, \\\"jishin\\\": 1, \\\"minamisoma\\\": 1, \\\"wocowae\\\": 2, \\\"oioecbsh1f\\\": 1, \\\"ushed\\\": 2, \\\"exploration\\\": 8, \\\"takes\\\": 17, \\\"seismic\\\": 26, \\\"gabon\\\": 5, \\\"somalia\\\": 7, \\\"worldoil\\\": 1, \\\"subscription\\\": 1, \\\"kqvevuutdj\\\": 1, \\\"9jcibenckz\\\": 1, \\\"tianta\\\": 1, \\\"until\\\": 31, \\\"drown\\\": 28, \\\"entering\\\": 2, \\\"lungs\\\": 4, \\\"pussy\\\": 5, \\\"rescued\\\": 28, \\\"tb\\\": 3, \\\"ribbon\\\": 1, \\\"hits\\\": 6, \\\"pa5sslefec\\\": 1, \\\"offtrackhorse\\\": 1, \\\"gospel\\\": 1, \\\"acoustic\\\": 2, \\\"vcq2icptki\\\": 1, \\\"describing\\\": 2, \\\"therapies\\\": 1, \\\"technologies\\\": 2, \\\"sport\\\": 8, \\\"sexuality\\\": 1, \\\"diagnosis\\\": 1, \\\"digitalhealth\\\": 1, \\\"hcsm\\\": 1, \\\"crushed\\\": 23, \\\"ewnunp8hdo\\\": 1, \\\"cleared\\\": 6, \\\"hamilton\\\": 3, \\\"75\\\": 7, \\\"mm\\\": 1, \\\"459\\\": 1, 